{
    "cuentos": [
        {
            "id": 1,
            "title": "Blancanieves",
            "image": "blancanieves.png",
            "description": "En un reino lejano, Blancanieves, con su belleza única, despierta la envidia de su madrastra malvada, desencadenando una historia de valentía y amor junto a sus fieles amigos diminutos.",           
            "mp3": "mp3/blancaES.mp3",
            "cuentoes": "/cuentos/blancanieves/es",
            "cuentoen": "/cuentos/blancanieves/en",
            "videoen":"",
            "video":"https://www.youtube.com/watch?v=7xhYfn0yomA&t=11s"
        },
        {
            "id": 2,
            "title": "Los tres cerditos",
            "image": "cerditos.png",
            "description": "En un bosque, tres cerditos construyen sus hogares con distintos materiales. Cuando el astuto lobo amenaza con derribarlas, los cerditos deben demostrar ingenio y cooperación para salvarse.",           
            "mp3": "mp3/cerditosES.mp3",
            "cuentoes": "/cuentos/cerditos/es",
            "cuentoen": "/cuentos/cerditos/en",
            "videoen":"",
            "video":"https://www.youtube.com/watch?v=Xr9rJptgBsA&t=6s"
        },
        {
            "id": 3,
            "title": "El patito feo",
            "image": "patito.png",
            "description": "En un rincón del estanque, nace un patito diferente a los demás, objeto de burlas por su apariencia. A través de desafíos y descubrimientos, el patito feo aprende que su verdadera belleza radica en su singularidad, transformándose en un majestuoso cisne.",           
            "mp3": "mp3/patitoES.mp3",
            "cuentoes": "/cuentos/patito/es",
            "cuentoen": "/cuentos/patito/en",
            "videoen":"",
            "video":"https://www.youtube.com/watch?v=zLrYX0Amboc&t=12s"
        },
        {
            "id": 4,
            "title": "Pinocho",
            "image": "pinocho.png",
            "description": "En un taller de carpintería, un anciano fabrica un muñeco de madera llamado Pinocho. Con el deseo ardiente de convertirse en un niño de verdad, Pinocho se embarca en una travesía llena de trampas y lecciones morales, aprendiendo el valor de la honestidad y la lealtad en su camino hacia la humanidad.",            
            "mp3": "mp3/pinochoES.mp3",
            "cuentoes": "/cuentos/pinocho/es",
            "cuentoen": "/cuentos/pinocho/en",
            "videoen":"",
            "video":"https://www.youtube.com/watch?v=hAA_T2haMRg&t=48s"
        },
        {
            "id": 5,
            "title": "La liebre y la tortuga",
            "image": "liebre.png",
            "description": "La veloz liebre desafía a la lenta tortuga a una carrera. A pesar de su confianza inicial, la liebre se distrae y subestima a la tortuga, quien, con constancia y determinación, sorprende a todos al llegar primero, enseñando una lección inolvidable sobre la importancia de la persistencia.",           
            "mp3": "mp3/liebreES.mp3",
            "cuentoes": "/cuentos/liebre/es",
            "cuentoen": "/cuentos/liebre/en",
            "videoen":"",
            "video":"https://www.youtube.com/watch?v=AMEfheTKVfQ"
        },
        {
            "id": 6,
            "title": "La sirenita",
            "image": "sirenita.png",
            "description": "La curiosa sirenita, Ariel, anhela explorar el mundo humano. Al hacer un pacto con la bruja del mar, cambia su cola por piernas, pero descubre que la vida en la tierra no es tan sencilla como imaginaba. En su búsqueda de amor y pertenencia, Ariel enfrenta desafíos y aprende valiosas lecciones sobre sacrificio y autenticidad.",           
            "mp3": "mp3/sirenitaES.mp3",
            "cuentoes": "/cuentos/sirenita/es",
            "cuentoen": "/cuentos/sirenita/en",
            "videoen":"",
            "video":""
        },
        {
            "id": 7,
            "title": "Caperucita roja",
            "image": "caperucita.png",
            "description": "La inocente Caperucita Roja emprende un viaje para visitar a su abuelita. Sin embargo, un astuto lobo se cruza en su camino, tejiendo un plan para engañarla. A través de un encuentro lleno de peligros, Caperucita descubre la importancia de la precaución y la astucia para superar los engaños del bosque.",            
            "mp3": "mp3/caperucitaES.mp3",
            "cuentoes": "/cuentos/caperucita/es",
            "cuentoen": "/cuentos/caperucita/en",
            "videoen":"",
            "video":""
        }
    ]
}